/* Button size */
"Buttons size" = "Painonappien koon";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Valitse sijainti varastointi";

/* Archive size */
"History archive size" = "Tiedoston koon laskenta historia";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Tallennettu paikalliseen muistiin";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Kuulostaa";

/* USE_ICLOUD */
"USE_ICLOUD" = "käyttö iCloud";

